{
  "quotes": [
    {
      "author": "Andrew Murray",
      "text": "We all know the value of joy. It alone is the proof that what we have really satisfies the heart.",
      "reference": "Abide in Christ",
      "size": 1
    },
    {
      "author": "A.W. Tozer",
      "text": "In our desire after God, let us keep always in mind that God also has a desire, and His desire is toward the sons of men, and more particularly toward those sons of men who will make the once-for-all decision to exalt Him over all. Such as these are precious to God above all treasures of earth or sea. In them God finds a theater where He can display His exceeding kindness toward us in Christ Jesus. With them God can walk unhindered, toward them He can act like the God He is.",
      "reference": "The Pursuit of God",
      "size": 2
    },
    {
      "author": "Brother Lawrence",
      "text": "I do not pray that you may be delivered from your pains; but I pray God earnestly that He would give you strength and patience to bear them as long as He pleases. Comfort yourself with Him who holds you fastened to the cross: He will loose you when He thinks fit. Happy those who suffer with Him: accustom yourself to suffer in that manner, and seek from Him the strength to endure as much, and as long, as He shall judge to be necessary for you.",
      "reference": "The Practice of the Presence of God",
      "size": 2
    },
    {
      "author": "Andrew Murray",
      "text": "With a heart full of joy no work can weary, and no burden can depress; God Himself is strength and song.",
      "reference": "Abide in Christ",
      "size": 1
    },
    {
      "author": "Andrew Murray",
      "text": "There is no proof of the reality of God's love and the blessing He bestows, which men so soon feel the force of, as when the joy of God overcomes all the trials of life.",
      "reference": "Abide in Christ",
      "size": 1
    },
    {
      "author": "Andrew Murray",
      "text": "'As sorrowful yet always rejoicing': these precious golden worlds teach us how the joy of Christ can overrule the sorrow of the world, can make us sing while we weep, and can maintain in the heart, even when cast down by disappointment or difficulties, a deep consciousness of a joy that is unspeakable and full of glory. There is but one condition: 'I will see you again, and your heart shall rejoice, and your joy shall no man take from you'. The presence of Jesus, distinctly manifested, cannot but give joy.",
      "reference": "Abide in Christ",
      "size": 2
    },
    {
      "author": "A.W. Tozer",
      "text": "This is definitely not the hour when men take kindly to an exhortation to listen, for listening is not today a part of popular religion. We are at the opposite end of the pole from there. Religion has accepted the monstrous heresy that noise, size, activity and bluster make a man dear to God. But we may take heart. To a people caught in the tempest of the last great conflict God says, “Be still, and know that I am God,” and still He says it, as if He means to tell us that our strength and safety lie not in noise but in silence.",
      "reference": "The Pursuit of God",
      "size": 2
    },
    {
      "author": "A.W. Tozer",
      "text": "Right now we are in an age of religious complexity. The simplicity which is in Christ is rarely found among us. In its stead are programs, methods, organizations and a world of nervous activities which occupy time and attention but can never satisfy the longing of the heart.",
      "reference": "The Pursuit of God",
      "size": 1
    },
    {
      "author": "Andrew Murray",
      "text": "The blessings He bestows are all connected with His 'Come to Me', and are only to be enjoyed in close fellowship with Himself.",
      "reference": "Abide in Christ",
      "size": 1
    },
    {
      "author": "Isaac Ambrose",
      "text": "In this knowledge of Christ, there is an excellency above all other knowledge in the world; there is nothing more pleasing and comfortable, more animating and enlivening, more ravishing and soul contending; only Christ is the Sun and centre of all divine reveled truths, we can preach nothing else as the object of our faith, as the necessary element of your soul's salvation, which doth not some way or other, either meet in Christ, or refer to Christ; only Christ is the whole of man's happiness, the Sun to enlighten him, the Physician to heal him, the Wall of fire to defend him, the Friend to comfort him, the Pearl to enrich him, the Ark to support him, the Rock to sustain him under the heaviest pressures.",
      "reference": "Looking unto Jesus",
      "size": 2
    },
    {
      "author": "Isaac Ambrose",
      "text": "The most excellent subject to discourse or write of is Jesus Christ. Augustine, having read Cicero's works, commended them for their eloquence; but he passed this sentence upon them, “They are not sweet, because the name of Jesus is not in them.” … Indeed all we say is but unsavory, if it not be seasoned with this salt, “I determined not to know any thing among you, (saith Paul) save Jesus Christ, and Him crucified.” He resolved with himself, before he preached among the Corinthians, that this should be the only point of knowledge that he would profess himself to have skill in.",
      "reference": "Looking unto Jesus",
      "size": 2
    },
    {
      "author": "Andrew Murray",
      "text": "The whole Christian life depends on the clear consciousness of our position in Christ. Most essential to the abiding in Christ is the daily renewal of our faith's assurance, 'I am in Christ Jesus.'",
      "reference": "Abide in Christ",
      "size": 1
    },
    {
      "author": "Watchman Nee",
      "text": "The life we live is the life of Christ alone. We think of the Christian life as a changed life, but it is not that. God offers us an exchanged life, a substituted life, and Christ is our substitute within. 'I live, and yet no longer I, but Christ liveth in me'.",
      "reference": "The Normal Christian Life",
      "size": 1
    },
    {
      "author": "Watchman Nee",
      "text": "God will not give me humility or patience or holiness or love as separate gifts of His grace. He's not a retailer dispensing grace to us in doses, measuring our some patience to the impatient, some love to the unloving, some meekness to the proud, in quantities that we take and work on as a kind of capital. He has given only one Gift to meet all our need — His Son, Christ Jesus. When I look to Him to live out His life in me, He will be humble and patient and loving and everything else I need in my stead. Remember the word in the first epistle of John, 'God gave unto us eternal life, and this life is in His Son. He that hath the Son hath the life, and that hath not the Son of God hath not the life'.",
      "reference": "The Normal Christian Life",
      "size": 2
    },
    {
      "author": "Watchman Nee",
      "text": "If we give ourselves unreservedly to God, many adjustments may have to be made: in family, or business, or church relationships, or in the matter of our personal views. God will not let anything of ourselves remain. His finger will touch, point by point, everything that is not of Him, and He will say: 'This must go.' Are you willing?",
      "reference": "The Normal Christian Life",
      "size": 2
    },
    {
      "author": "Watchman Nee",
      "text": "My giving of myself to the Lord must be an initial fundamental act. Then day by day I must go on giving to Him, not finding fault with His use of me, but accepting with praise even what the flesh finds hard. That way lies true enrichment.",
      "reference": "The Normal Christian Life",
      "size": 1
    },

    {
      "author": "Watchman Nee",
      "text": "How good it is to have the consciousness that we belong to the Lord and are not our own! There is nothing more precious in the world. It is that which brings the awareness of His continual presence.",
      "reference": "The Normal Christian Life",
      "size": 1
    },
    {
      "author": "Watchman Nee",
      "text": "How many of us know that, because Christ is risen, we are therefore alive 'unto God' and not unto ourselves? How many of us dare not to use our time or money or talents as we would, because we realize that are the Lord's, not ours? How many of us have such a strong sense that we belong to Another that we dare not squander a shilling of our money, or an hour of our time, or any of our mental or physical powers?",
      "reference": "The Normal Christian Life",
      "size": 2
    },
    {
      "author": "Andrew Murray",
      "text": "God, as Creator, formed man, to be a vessel in which He could show forth His power and goodness. Man was not to have in himself a fountain of life, or strength, or happiness: the ever-living and only living One was each moment to be the Communicator to him of all that he needed. Man's glory and blessedness was not to be independent, or dependent upon himself, but dependent on a God of such infinite riches and love. Man was to have the joy of receiving every moment out of the fulness of God.",
      "reference": "Waiting on God",
      "size": 2
    },
    {
      "author": "George Buttrick",
      "text": "Prayer is friendship with God. Friendship is not formal, but it is not formless: it has its cultivation, its behavior, its obligations, even its disciplines, and the casual mind kills it.",
      "reference": "Prayer",
      "size": 1
    },
    {
      "author": "Andrew Murray",
      "text": "Even in the regenerate man there is no power of goodness in himself: he has and can have nothing that he does not each moment receive; and waiting on God is just as indispensable, and must be just as continuous and unbroken, as the breathing that maintains his natural life",
      "reference": "Waiting on God",
      "size": 1
    }
  ]
}
